
"IntroductionPaneTitle"       = "Introduction";
"IntroductionPaneBullet"      = "Introduction";


"NamePaneBullet"              = "Name";
"NamePaneTitle"               = "Give the profile a name";

"NameAsciiPaneBullet"         = "Name";
"NameAsciiPaneTitle"          = "Give the profile a name";

"BuildingPaneBullet"          = "Conclusion";
"BuildingPaneTitle"           = "Conclusion";

"ConclusionPaneBullet"        = "Conclusion";
"ConclusionPaneTitle"         = "Conclusion";


"DoYouWantToQuit"             = "Do you want to quit display calibration?";
"Quit"                        = "Quit";
"Continue"                    = "Continue";

"ClickThisWindow"             = "Click this window to calibrate\nthe display ‘%@’.";


"A profile with this name already exists.\rThe existing profile will be replaced." = 
		"A profile with this name already exists.\rThe existing profile will be replaced.";

"A profile with this name already exists.\rPlease choose a different name." = 
		"A profile with this name already exists.\rPlease choose a different name.";

"A profile name is required.\nPlease choose a name." = 
		"A profile name is required.\nPlease choose a name.";
